export default {
    location: [
        "하와이", "콜로세움", "일본", "중국", "몽골", "사막", "서울숲", "청계천", "사파리", "아마존 정글",
        "부족 마을", "부산", "대구", "강원도", "충청도", "전라도", "스키장", "PC방", "코인노래방", "나이트 클럽",
        "경상도", "제주도", "스위스 알프스", "핀란드", "폭포", "북한산", "천국", "지옥", "공동묘지", "유치원", "예수촌교회", "불광천",
    ],
    item: [
        "청양고추", "기저귀", "코브라", "제로 콜라", "투쁠 한우", "네네치킨 쿠폰", "자동차", "강남 신축 아파트", "비트 코인",
    ],
    activity: [
        "국민체조", "에어로빅", "개다리 춤", "테크노 댄스", "강남스타일", "아내 업고 달리기", "본당 한 바퀴 돌기",
        "목사님과 하이파이브하기", "복싱", "태권도 발차기", "유도 엎어치기", "댄스", "닭싸움", "축구",
        "코끼리 코 10 바퀴", "팔 굽혀 펴기", "윗몸 일으키기", "발레",
    ],
};